{"'": 1, 'n': 2, "d'": 3, "t'": 4, "'dh": 5, 'ah0': 6, 'ih1': 7, "z'": 8, 'r': 9, 'eh1': 10, "'hh": 11, "n'": 12, "'w": 13, 'ae1': 14, "ah0'": 15, 't': 16, 'l': 17, 'ih0': 18, "'ah0": 19, "'s": 20, 's': 21, "uw1'": 22, 'ah1': 23, 'aa1': 24, "'t": 25, "'b": 26, "v'": 27, "'m": 28, "'ah1": 29, "r'": 30, 'ao1': 31, "'f": 32, 'k': 33, "iy0'": 34, "'k": 35, "iy1'": 36, "s'": 37, "l'": 38, 'ey1': 39, 'p': 40, 'iy1': 41, 'm': 42, "er0'": 43, "'ae1": 44, "'p": 45, 'd': 46, "'d": 47, "ng'": 48, 'ay1': 49, "'ih1": 50, 'er0': 51, "m'": 52, "'n": 53, "'ay1'": 54, 'v': 55, "'ih0": 56, "'ah0'": 57, "ay1'": 58, "'l": 59, "'r": 60, "'y": 61, 'b': 62, 'ow1': 63, 'uh1': 64, 'f': 65, "'g": 66, 'er1': 67, "k'": 68, 'z': 69, 'uw1': 70, 'sh': 71, "ow1'": 72, "'sh": 73, 'aw1': 74, "'aa1": 75, 'iy0': 76, "ey1'": 77, "dh'": 78, 'g': 79, "'ao1": 80, "ch'": 81, 'w': 82, "er1'": 83, "'eh1": 84, 'ng': 85, "'th": 86, "f'": 87, 'dh': 88, "'ih2": 89, "'ow1": 90, 'jh': 91, 'y': 92, "'v": 93, 'ch': 94, 'th': 95, "p'": 96, "th'": 97, "aw1'": 98, "'jh": 99, "'ch": 100, "'aw1": 101, "'iy1": 102, 'oy1': 103, 'ey2': 104, "'it": 105, "jh'": 106, "uw0'": 107, "'me": 108, "'ay1": 109, 'eh2': 110, "'him": 111, 'hh': 112, "sh'": 113, 'ay2': 114, "ow0'": 115, 'uw0': 116, 'ih2': 117, 'ow0': 118, 'eh0': 119, "ao1'": 120, 'aa2': 121, "'you": 122, "'eh2": 123, "'dantes'": 124, "'ey1": 125, "'yes": 126, "'said": 127, "'er0": 128, 'ow2': 129, "iy2'": 130, "'eh0": 131, "'dantes": 132, "'them": 133, "'that": 134, "'again": 135, 'zh': 136, "'now": 137, "'and": 138, 'uw2': 139, "'he": 140, "'then": 141, "'however": 142, 'ae2': 143, 'ao0': 144, 'iy2': 145, "g'": 146, 'aa0': 147, 'ao2': 148, "'hand": 149, "'bed": 150, "'er1": 151, "'ah2": 152, "'night": 153, "i'": 154, "'mind": 155, "'so": 156, "'her": 157, "'up": 158, "'oh": 159, "'time": 160, "'day": 161, "'well": 162, "'faria": 163, "ow2'": 164, "'table": 165, "'no": 166, "'too": 167, "'place": 168, 'ah2': 169, "'us": 170, "'room": 171, "'this": 172, "'thenardier'": 173, "'friend": 174, "'ae2": 175, "'man": 176, "'before": 177, "'asked": 178, "'ae0": 179, "'one": 180, "'god": 181, "'say": 182, "'back": 183, 'ae0': 184, "'did": 185, "'coronel'": 186, "'abbe": 187, "'was": 188, "'house": 189, "'death": 190, "'all": 191, "'see": 192, "'ay0": 193, "'not": 194, "'letter": 195, "'coronel": 196, "'morning": 197, "'eyes": 198, "'out": 199, "'over": 200, "and'": 201, "'city": 202, "'more": 203, "'words": 204, "'do": 205, "'window": 206, "'here": 207, "'ao0": 208, "'life": 209, "'himself": 210, "'business": 211, "'other": 212, "'escape": 213, "'indeed": 214, "'is": 215, "'purpose": 216, "'crow": 217, "'others": 218, "'england": 219, "'people": 220, "'what": 221, "'voice": 222, "'forever": 223, "'catherine": 224, "'friends": 225, "'sister": 226, "'which": 227, "'boy": 228, "'johnson": 229, "oy1'": 230, "'once": 231, "'oxford": 232, "'had": 233, "'but": 234, "'earth": 235, "'off": 236, "'manner": 237, "'silence": 238, "'idea": 239, "ay2'": 240, "'thus": 241, "'country": 242, "'horror": 243, "'woman": 244, "'on": 245, "'speak": 246, "'despair": 247, "'udo": 248, "'uw1": 249, "'father": 250, "'myself": 251, "'market": 252, "'who": 253, "'right": 254, "'side": 255, "'vessel": 256, "'saying": 257, "'good": 258, "'matter": 259, "'board": 260, "'head": 261, "the'": 262, "'go": 263, "'hopes": 264, "'court": 265, "'nothing": 266, "'men": 267, "'done": 268, "'door": 269, "'be": 270, "'horsemen": 271, "'heart": 272, "'power": 273, "'peace": 274, "'graham": 275, "'answered": 276, "'bobby": 277, "'away": 278, "'virtue": 279, 'ay0': 280, 'uh2': 281, "'thought": 282, "'truth": 283, "'ao2": 284, "'thing": 285, "'resolve": 286, "'like": 287, "'of": 288, "'cried": 289, "'rest": 290, "'form": 291, "'she": 292, "'happen": 293, "'mistaken": 294, "b'": 295, "'word": 296, "'reflection": 297, "'love": 298, "'knife": 299, "'paper": 300, "but'": 301, "'henry": 302, "'return": 303, "'lips": 304, "'chamber": 305, "'work": 306, "'flight": 307, "'thoughts": 308, "'pharaon": 309, "'ice": 310, "'exhausted": 311, "'endeavoured'": 312, "'die": 313, "'misery": 314, "'there": 315, "'river": 316, "'years": 317, "'themselves": 318, "'five": 319, "'speed": 320, "'wood": 321, "'smith": 322, "'age": 323, "'feet": 324, "'sir": 325, "'yours": 326, "'service": 327, "'stood": 328, "'town": 329, "'food": 330, "'last": 331, "'newspaper": 332, "'pig": 333, "'explained": 334, "'came": 335, "ey2'": 336, "'know": 337, "'hope": 338, "for'": 339, "'continued": 340, 'er2': 341, "'arrested": 342, "'murder": 343, "'law": 344, "'action": 345, "'general": 346, "'favourable'": 347, "'for": 348, "'expedition": 349, 'aw2': 350, "'war": 351, "'foot": 352, "'things": 353, "'sword": 354, "'lord": 355, "'mayst'": 356, "'destruction": 357, "'youth": 358, "'walls": 359, "paredes's": 360, "'shoulders": 361, "'fall": 362, "'smiled": 363, "howells's": 364, "'direction": 365, "'were": 366, "'therefore": 367, "'course": 368, "'enough": 369, "'path": 370, "'ordeal": 371, "if'": 372, "'weak": 373, "'face": 374, "'plague": 375, "'free": 376, "'seen": 377, "'darkness": 378, "'first": 379, "'another": 380, "'cloud": 381, "'upon": 382, "'heavens": 383, "'endeavours'": 384, "'stay": 385, "'are": 386, "'spring": 387, "'lark": 388, "'world": 389, "'nature": 390, "'prisoner": 391, "'leg": 392, "'surprise": 393, "'arm": 394, "'wife": 395, "'ladder": 396, "'happened": 397, "'ah": 398, "'never": 399, "'bye": 400, "'perhaps": 401, "thorpe's": 402, "you'": 403, "'story": 404, "'yourself": 405, "'situation": 406, "'family": 407, "'feel": 408, "abbe's": 409, "'linen": 410, "'ink": 411, "'mine": 412, "'danglars": 413, "'terror": 414, "'followed": 415, "'alas": 416, "'corpse": 417, "'hair": 418, "'spoke": 419, "'live": 420, "'walton": 421, "'margaret": 422, "'frankenstein": 423, "'passion": 424, "'walker": 425, "'slaves": 426, "'waters": 427, "'trader": 428, "'duty": 429, "'appearance": 430, "'tall": 431, "'distance": 432, "'patriot": 433, "'oil": 434, "'resort": 435, "'passengers": 436, "'expected": 437, "'jerry": 438, "'chair": 439, "'boots": 440, "'clergyman": 441, "'kept": 442, "'sure": 443, "'flesh": 444, "'sleeve": 445, "'still": 446, "'finished": 447, "'longer": 448, "'pond": 449, "'least": 450, "just'": 451, "'news": 452, "not'": 453, "'please": 454, "'insisted": 455, "'tail": 456, "'eye": 457, "'beaver": 458, "'trouble": 459, "'unpleasant": 460, "'trees": 461, "'laugh": 462, "'mean": 463, "'grandaddy'": 464, "'stopped": 465, "'disappointed": 466, "'speech": 467, "'scotland": 468, "'extinguished": 469, "'bosom": 470, "'impossible": 471, "'formed": 472, "'amsterdam": 473, "'spirit": 474, "'sight": 475, "'kirkwall": 476, "'danger": 477, "'fled": 478, "'popery": 479, "'ancients": 480, "'counsel": 481, "'archers": 482, "'abundance": 483, "'oxen": 484, "'sheep": 485, "'army": 486, "'chariots": 487, "'desert": 488, "'prayers": 489, "'accord": 490, "'prey": 491, "'destroyed": 492, "'gentiles": 493, "'strength": 494, "'his": 495, "'east": 496, "'vengeance": 497, "'fathers": 498, "'forth": 499, "'thee": 500, "'servants": 501, "'taken": 502, "'israel": 503, "'ground": 504, "'heads": 505, "'mountains": 506, "'indignation": 507, "'name": 508, "'proved": 509, "'design": 510, "'s'": 511, "'always": 512, "'dressed": 513, "'katherine": 514, "'desolate": 515, "'funereal'": 516, "'buried": 517, "even'": 518, "don't": 519, "'woods": 520, "'through": 521, "'rise": 522, "'appeared": 523, "'moreover": 524, "'courthouse": 525, "an'": 526, "'rate": 527, "'thanks": 528, "'cedars": 529, "'anger": 530, "'difficulty": 531, "'fellow": 532, "'question": 533, "'entered": 534, "'brain": 535, "'paused": 536, "blackburn's": 537, "'box": 538, "'clothing": 539, "'groom": 540, "'evil": 541, "'at": 542, "'times": 543, "'might": 544, "'position": 545, "'hall": 546, "'attorney": 547, "'fire": 548, "'stairs": 549, "'figure": 550, "all'": 551, "'private": 552, "'nation": 553, "'in": 554, "'true": 555, "'acre": 556, "'dead": 557, "'infected": 558, "'houses": 559, "'may": 560, "'nay": 561, "'seventeen": 562, "'died": 563, "'trade": 564, "'inn": 565, "'cold": 566, "'with": 567, "'alone": 568, "'consent": 569, "'ever": 570, "'pestilence": 571, "'illness": 572, "'observed": 573, "so'": 574, "'continually": 575, "'else": 576, "'women": 577, "'gone": 578, "'london": 579, "'wonder": 580, "'air": 581, "'eagerly": 582, "'part": 583, "'approaching": 584, "'perish": 585, "'itself": 586, "'also": 587, "'way": 588, "'anything": 589, "'passage": 590, "'frost": 591, "'march": 592, "'weather": 593, "'short": 594, "'already": 595, "'opening": 596, "'hours": 597, "'year": 598, "'oy1": 599, "'ursule'": 600, "'pause": 601, "marius'": 602, "'testament": 603, "'den": 604, "'bonds": 605, "'address": 606, "'down": 607, "'wretches": 608, "'added": 609, "'throat": 610, "'together": 611, "'duties": 612, "'wall": 613, "'husband": 614, "'devil": 615, "'floor": 616, "'ship": 617, "'much": 618, "'ruffians": 619, "'hat": 620, 'if': 621, "'euralia'": 622, "'starting": 623, "i'm": 624, "'cry": 625, "'tact": 626, "'moment": 627, "'frankly": 628, "'looks": 629, 'funny': 630, "'yak": 631, "'sleep": 632, "it'": 633, "they'": 634, "'palace": 635, "in'": 636, "'health": 637, "'been": 638, "'hour": 639, "'fullerton": 640, "'tilney": 641, "'countenance": 642, "'entrance": 643, "'minutes": 644, "'tears": 645, "'opened": 646, "'astonishment": 647, "'yet": 648, "'far": 649, "'children": 650, "'happiness": 651, "'secured": 652, "'open": 653, "'chisel": 654, "'italian": 655, "'understood": 656, "'ago": 657, "'shirts": 658, "'dark": 659, "'light": 660, "'suspicion": 661, "'length": 662, "'weight": 663, "'lightning": 664, "let'": 665, "'come": 666, "'person": 667, 'stay': 668, "'portfolio": 669, "'ow1'": 670, "'memory": 671, "'disguised": 672, "'accusation": 673, "'fernand": 674, 'foreign': 675, "french'": 676, "'brows": 677, "'deputy": 678, "'magistrate": 679, "'misfortune": 680, "'sympathy": 681, "his'": 682, "'dungeon": 683, "'jailer": 684, "what'": 685, "'begin": 686, "'months": 687, "edmond's": 688, "'remedy": 689, "'prison": 690, "'move": 691, "'attack": 692, "'helpless": 693, "'landed": 694, "'wind": 695, "'south": 696, "'fear": 697, "'recollection": 698, "'monster": 699, "'lost": 700, "'procured": 701, "'narration": 702, "'dream": 703, "'pursuit": 704, "'plain": 705, "'hardships": 706, "'sometimes": 707, "'complete": 708, "'scoffing'": 709, "'pilgrimage": 710, "'fatigue": 711, "'anguish": 712, "'farewell": 713, "'consolation": 714, "'speculator": 715, "'currer'": 716, "'althesa": 717, "'richmond": 718, "'successful": 719, "'clotel": 720, "'departure": 721, "'state": 722, "'ow0": 723, "'steamer": 724, "'destination": 725, "'negro": 726, "'observation": 727, "'race": 728, "'impunity": 729, "'wharf": 730, "getting'": 731, "'services": 732, "'advertisement": 733, "'alacrity": 734, "'master": 735, "steamer's": 736, "'forty": 737, "'geemes": 738, "'jim": 739, "'toby": 740, "'purchase": 741, "old'": 742, "'boys": 743, "'fast": 744, "'memphis": 745, "'clear": 746, "'brightly": 747, "'lard": 748, "'butter": 749, "'bacon": 750, "'pitch": 751, "'blaze": 752, "'smoke": 753, "'locked": 754, "'crew": 755, "'valve": 756, "'machinery": 757, "'exploded": 758, "'shrieks": 759, "'groans": 760, "'hospital": 761, "'saloons": 762, "'steward": 763, "'looking": 764, "'better": 765, "'cards": 766, "'chattel": 767, "'hear": 768, "'certainly": 769, "'thousand": 770, "'masters": 771, "'stateroom'": 772, "'natchez": 773, "'customers": 774, "'returned": 775, "'black": 776, "'neckcloth": 777, "'stranger": 778, "'mistake": 779, "'currer": 780, "'gal": 781, "'cook": 782, "'washer": 783, "'saloon": 784, "'left": 785, "'althesa'": 786, "'rouge": 787, "'races": 788, "'occurred": 789, "'fired": 790, "'discharged": 791, "'deck": 792, "'intended": 793, "'pleased": 794, "'disturbed": 795, "'week": 796, "'stream": 797, "'dam": 798, "'waked'": 799, "'empty": 800, "'either": 801, "'refrigerator": 802, "'keep": 803, "'best": 804, "'passed": 805, "beaver's": 806, 'paper': 807, "'chimney": 808, "good'": 809, "'afternoon": 810, "'coon": 811, "fatty'": 812, "except'": 813, "'ate": 814, "'talking": 815, "'worried": 816, "'friday": 817, "'reported": 818, "'replied": 819, "then'": 820, "'brought": 821, "'talk": 822, "squirrel's": 823, "'accident": 824, "'working": 825, "'celebration": 826, "'contests": 827, "'votes": 828, "'six": 829, "'gnaw": 830, "while'": 831, "'bitter": 832, "everyone'": 833, "'while": 834, "'forest": 835, "'next": 836, "'around": 837, "'doubt": 838, "'remarked": 839, "'sign": 840, "'compromised": 841, "'englishmen": 842, "'ayloffe'": 843, "'rumbold": 844, "'richard": 845, "'seventeenth": 846, "'thence": 847, "'counsels": 848, "'philosopher": 849, "'partisan": 850, "'shaftesbury": 851, "'point": 852, "'vulnerable": 853, "'used": 854, "'inveigle'": 855, "'fault": 856, "'defence": 857, "'murray": 858, "'athol": 859, "'argyleshire": 860, "'followers": 861, "'inverary": 862, "'hostages": 863, "'holland": 864, "'cutthroats": 865, "'butchery": 866, "'austria": 867, "'batavian'": 868, "'utrecht": 869, "'revolution": 870, "'exigencies": 871, "'tranquillity": 872, "'shallow": 873, "'fickle": 874, "'passionate": 875, "'presumptuous": 876, "'applying": 877, "'detained": 878, "'rectified": 879, "'sailed": 880, "'effectual'": 881, "'breeze": 882, "'prosperous": 883, "'orkneys'": 884, "'misadventure": 885, "'irresolute'": 886, "'perseverance": 887, "'orkneys": 888, "'dunstaffnage'": 889, "'arms": 890, "'clan": 891, "'confinement": 892, "'poison": 893, "'suppression": 894, "'prelacy": 895, "'scotchmen'": 896, "'governors": 897, "'holofernes'": 898, "'captains": 899, "'assyrians": 900, "'camels": 901, "'number": 902, "'locusts": 903, "'melothus": 904, "'tharsis": 905, "'ismahel": 906, "'cellon": 907, "'provinces": 908, "'syria": 909, "'mesopotamia": 910, "'sobal": 911, "'libya": 912, "'ambassadors": 913, "'holofernes": 914, "'fierceness'": 915, "'earnestness": 916, "'fastings": 917, "'wives": 918, "'profaned": 919, "'amalec'": 920, "'shields": 921, "'offence'": 922, "'church": 923, "'prayer": 924, "'besieged": 925, "'footmen": 926, "'top": 927, "'looketh'": 928, "'dothain": 929, "'belma": 930, "'chelmon": 931, "'esdrelon": 932, "'prostrated'": 933, "'places": 934, "'water": 935, "'fill": 936, "'unjustly": 937, "'iniquity": 938, "'aid": 939, "'spoken": 940, "'judith": 941, "'beautiful": 942, "'riches": 943, "'mercy": 944, "'wrath": 945, "'enkindle'": 946, "'enemies": 947, "'pillage": 948, "'confusion": 949, "'brethren": 950, "'resteth'": 951, "'truly": 952, "'isaac": 953, "'jacob": 954, "'moses": 955, "'tribulations": 956, "'faithful": 957, "'esteeming'": 958, "'deserve": 959, "'chastised": 960, "'amendment": 961, "'shivering": 962, "'blankets": 963, "'dare": 964, 'there': 965, "'release": 966, "'detention": 967, "'overalls": 968, "'clearing": 969, "'turned": 970, "'wearily": 971, "'diggers": 972, "'noon": 973, "'o": 974, "'clock": 975, "'landscape": 976, "'earthward": 977, "'softly": 978, 'we': 979, "'ll'": 980, "'happier": 981, "'why": 982, "lessens'": 983, "'facts": 984, "'police": 985, "'flushing": 986, "'frowned": 987, "'jail": 988, "'persisted": 989, "'advised": 990, "'must": 991, "'upright": 992, "'found": 993, "'turmoil": 994, "'papers": 995, "'robinson": 996, "'bell": 997, "'mail": 998, "'accuser": 999, "'pleasantly": 1000, "'smithtown": 1001, "'explanation": 1002, "'paid": 1003, "'superior": 1004, "'dollars": 1005, "'aw0": 1006, "'breakfast": 1007, "'mournful": 1008, "'hospitality": 1009, "'dilemma": 1010, "'ease": 1011, "'conquered": 1012, "'nevertheless": 1013, "'embarrassed": 1014, "'bastille": 1015, "'bail": 1016, "'bondsman": 1017, "'warmth": 1018, "'straw": 1019, "'carlos": 1020, "'cigarette": 1021, "'contentment": 1022, "'forgive": 1023, "'misunderstanding": 1024, "'closer": 1025, "'harder": 1026, "'desired": 1027, "'game": 1028, "'little": 1029, "'arrive": 1030, "'fleeting": 1031, "'sharper": 1032, "'alarming": 1033, "'purposes": 1034, "'uncommunicative'": 1035, "'explore": 1036, "'present": 1037, "'sneered": 1038, "since'": 1039, "'grave": 1040, "as'": 1041, "'mourner": 1042, "'indifference": 1043, "'interposed'": 1044, "'wreathed'": 1045, "'stained": 1046, "'picture": 1047, "'torn": 1048, "'uncovering": 1049, "'means": 1050, "'listening": 1051, "'breath": 1052, "'unnatural": 1053, "'dumbness'": 1054, "'speaker": 1055, "'tools": 1056, "'cemetery": 1057, "'swift": 1058, "'would": 1059, "'doubtless": 1060, "'gloves": 1061, "'mood": 1062, "'arrived": 1063, "'ready": 1064, "'indifferently": 1065, "'ahead": 1066, "'creeps": 1067, "'confess": 1068, "'muttered": 1069, "'share": 1070, "'hartley": 1071, "'gently": 1072, "'evidence": 1073, "'howells": 1074, "'spasmodically": 1075, "'hotly": 1076, "'fetched": 1077, "'quietly": 1078, "why'": 1079, "'shoulder": 1080, "'quickly": 1081, "'indefinitely": 1082, "'wagon": 1083, "'sombrely'": 1084, "'collar": 1085, "'lounged'": 1086, "'instability": 1087, "'upstairs": 1088, "'staircase": 1089, "'rawlins": 1090, "'upward": 1091, "'aside": 1092, "'beckoning": 1093, "'drawers": 1094, "'handles": 1095, "'desk": 1096, "'carpet": 1097, "'mutely'": 1098, "'asking": 1099, "'bedroom": 1100, "'trestles": 1101, "'opposite": 1102, "'accuse": 1103, "'aa2": 1104, "'occurrences": 1105, "'abroad": 1106, "'only": 1107, "'frenchmen": 1108, "'lane": 1109, "'clerk": 1110, "'example": 1111, "'weeks": 1112, "'moderate": 1113, "'bill": 1114, "'follows": 1115, "'bearbinder'": 1116, "'distemper": 1117, "'temperate": 1118, "'variable": 1119, "'low": 1120, "'seven": 1121, "'three": 1122, "'extenuations'": 1123, "'abated": 1124, "'concealed": 1125, "'abatement": 1126, "'thirtieth": 1127, "'parishes": 1128, "'saddler": 1129, "'america": 1130, "'such": 1131, "'servant": 1132, "'fields": 1133, "'warm": 1134, "'extraordinary": 1135, "'irresolute": 1136, "'wholly": 1137, "apart'": 1138, "'sunset": 1139, "'by": 1140, "'fowler": 1141, "'noisome'": 1142, "'flieth'": 1143, "'walketh'": 1144, "'wasteth'": 1145, "'noonday": 1146, "'usual": 1147, "'flee": 1148, "'formerly": 1149, "'usually": 1150, "'passover": 1151, "by'": 1152, "'countries": 1153, "'occasionally": 1154, "'named": 1155, "'conflux'": 1156, "'finery": 1157, "'workmen": 1158, "'manufacturers": 1159, "'labour": 1160, "'naked": 1161, "'waist": 1162, "'mentions": 1163, "'woe": 1164, 'jerusalem': 1165, 'god': 1166, "'pace": 1167, "'sustenance": 1168, "'streets": 1169, "'or": 1170, "'dreams": 1171, "'wits": 1172, "'figures": 1173, "'appearances": 1174, "'vapour": 1175, "'hearses'": 1176, "'unburied": 1177, "'ships": 1178, "'armies": 1179, "'firmament": 1180, "'exhalations'": 1181, "'solve": 1182, "'friendship": 1183, "'unmannerly'": 1184, "'readiness": 1185, 'plainly': 1186, "'there's": 1187, 'be': 1188, "'angel": 1189, "'laughed": 1190, "'imagination": 1191, "'scoffer": 1192, "'despisers'": 1193, "'undeceive'": 1194, "'churchyard": 1195, "'shape": 1196, "'posture": 1197, "'directed": 1198, "'vapours'": 1199, "'frighted": 1200, "'whatever": 1201, "'delusions": 1202, "'visitation": 1203, "'kingdom": 1204, "'waste": 1205, "'beast": 1206, "'influence": 1207, "'october": 1208, "'november": 1209, "'intimating'": 1210, "'drought": 1211, "'famine": 1212, "'droughty'": 1213, "'season": 1214, "'hot": 1215, "'winds": 1216, "'rains": 1217, "'dispersers'": 1218, "'informed": 1219, "'desirable": 1220, "'quitted'": 1221, "'perry": 1222, "'apothecary": 1223, "'subject": 1224, "'circle": 1225, "'parties": 1226, "'terms": 1227, "'grievance": 1228, "'tarts": 1229, "'custard": 1230, "'doing": 1231, "'papa": 1232, "'wedding": 1233, "'behave": 1234, "'most": 1235, "'richest": 1236, "'tallest": 1237, "'periwinkle'": 1238, "'shrub": 1239, "'tree": 1240, "'twines'": 1241, "'oak": 1242, "'young": 1243, "'shock": 1244, "'have": 1245, "'plants": 1246, "'united": 1247, "'both": 1248, "'fish": 1249, "'mouths": 1250, "'able": 1251, "'rosinante'": 1252, "'blind": 1253, "'against": 1254, "'difficulties": 1255, "'aa0": 1256, "'trifle": 1257, "'fabre": 1258, "'ursule": 1259, "'quarters": 1260, "'waited": 1261, "'incident": 1262, "'decide": 1263, "'daughter": 1264, "'syllable": 1265, "'whither": 1266, "'beating": 1267, "'pistol": 1268, "'loved": 1269, "'restrained": 1270, "'conjectures": 1271, "'none": 1272, "'red": 1273, "'panting": 1274, "'breathless": 1275, "'smote'": 1276, "'simultaneously": 1277, "'choking": 1278, "'shiners": 1279, "'matters": 1280, "'gate": 1281, "'portress": 1282, "'fine": 1283, "'safe": 1284, "'vociferated": 1285, "'revery": 1286, "'cut": 1287, "jewellers'": 1288, "'poetry": 1289, "'cellinis'": 1290, "'galleys": 1291, "'villons'": 1292, "'language": 1293, "'unscrewed'": 1294, "'will": 1295, "'handled": 1296, "'iron": 1297, "'ruffians'": 1298, "'meanwhile": 1299, "'write": 1300, "'audible": 1301, "'hovel": 1302, "'natures": 1303, "'brow": 1304, "'soldiery'": 1305, "have'": 1306, "'resumed": 1307, "'disarmed": 1308, "'partition": 1309, "'speaking": 1310, "'tone": 1311, "'drawer": 1312, "'conscience": 1313, "'bobbies'": 1314, "'flash": 1315, "'search": 1316, "'victim": 1317, "'commode": 1318, "'scruples": 1319, "'falling": 1320, "'plaster": 1321, "'pardie": 1322, "'ejaculated'": 1323, "where'": 1324, "'from": 1325, "'candle": 1326, "'decamp": 1327, "'thenardier": 1328, "ventriloquist's": 1329, "'fists": 1330, "'arranged": 1331, "'dog": 1332, 'let': 1333, "'boobies": 1334, "'lots": 1335, "'threshold": 1336, "'javert": 1337, "'scurvilegs'": 1338, "'calmly": 1339, "'beauty": 1340, "'malevolence": 1341, "'fact": 1342, 'coronel': 1343, "'am": 1344, "'cheerfully": 1345, "'fool": 1346, "'crying": 1347, "'splendour'": 1348, "'isolated": 1349, "cut'": 1350, "suffering'": 1351, "'paw": 1352, "'dignity": 1353, "'meditated'": 1354, 'striking': 1355, "'funny": 1356, 'fairy': 1357, "'suggestions": 1358, "'into": 1359, "into'": 1360, "'a": 1361, 'a': 1362, "quite'": 1363, "'unimportant": 1364, "'brighter": 1365, 'obviously': 1366, "'paws": 1367, "'withdraw": 1368, "'obviously": 1369, "'highness": 1370, "'everybody": 1371, "'enchanters": 1372, "'wizards": 1373, "'nots": 1374, "'rule": 1375, "'lambs": 1376, "'fierce": 1377, "'untamable'": 1378, "'dispatch": 1379, "'awakened": 1380, "'sunk": 1381, "'folly": 1382, "'criminal": 1383, "could'": 1384, "'express": 1385, "she'": 1386, "'pressed": 1387, "'extremities": 1388, "'strange": 1389, "'mornings": 1390, "'disappointment": 1391, "'severe": 1392, "'tenth": 1393, "'james": 1394, "'yesterday": 1395, "'particulars": 1396, "'undeceived'": 1397, "'blow": 1398, "'given": 1399, "'northanger'": 1400, "'known": 1401, "'circumstanced": 1402, "happy'": 1403, "'met": 1404, "'sorrowing'": 1405, "'began": 1406, "'prevented": 1407, "'directly": 1408, "'lap": 1409, "'pocket": 1410, "'visible": 1411, "'housemaids'": 1412, "'privacy": 1413, "'thither": 1414, "'pardon": 1415, "'violence": 1416, "'withdrew": 1417, "'consideration": 1418, "'questioned": 1419, "'distantly'": 1420, "'altogether": 1421, "'each": 1422, "'anxiously": 1423, "no'": 1424, "'sorry": 1425, "'unwelcome": 1426, "'feelings": 1427, "'hearted": 1428, "'warmly": 1429, "must'": 1430, "'distress": 1431, "'beg": 1432, "'afterwards": 1433, 'that': 1434, "'frederick": 1435, "'something": 1436, "'included": 1437, "'declare": 1438, "'bath": 1439, "'probable": 1440, "'morland": 1441, "sorry'": 1442, "'unhappy": 1443, "there'": 1444, "'line": 1445, "'brother": 1446, "'clearer": 1447, "blushing'": 1448, "james'": 1449, "'advice": 1450, "'attention": 1451, 'well': 1452, "'son": 1453, "'invitation": 1454, "'likewise": 1455, "'fortune": 1456, "'putney": 1457, "'liberal": 1458, "'eleanor": 1459, "would'": 1460, "'girl": 1461, "'proudly": 1462, "'declarations": 1463, "defunct'": 1464, "'understanding": 1465, "'candid": 1466, "'artless": 1467, "'guileless": 1468, "'simple": 1469, "'pretensions": 1470, "'disguise": 1471, "'smile": 1472, "though'": 1473, "'likes": 1474, "'constant": 1475, "'arrivals": 1476, "'suppose": 1477, "'isabella": 1478, "'occupy": 1479, "'instance": 1480, "'unreserve": 1481, "'dependence": 1482, "moments'": 1483, "ought'": 1484, "'i": 1485, "'grieved": 1486, "'very": 1487, "'investigated": 1488, "'marvels": 1489, "'view": 1490, "'lines": 1491, "'sun": 1492, "'minuteness'": 1493, "'watch": 1494, "'movements": 1495, "'paths": 1496, "'imagined": 1497, "'mediterranean": 1498, "'moved": 1499, "'inhabited": 1500, "companion's": 1501, "'science": 1502, "'guzerat'": 1503, "'golconda": 1504, "'disused'": 1505, "'fireplace": 1506, "'raised": 1507, "'stone": 1508, "'hearth": 1509, "'depth": 1510, "'italy": 1511, "'papyrus": 1512, "'ey0": 1513, "'long": 1514, "'writing": 1515, "'sense": 1516, "'provencal": 1517, "'finis'": 1518, "'pages": 1519, "'composed": 1520, "'admiration": 1521, "'penknife": 1522, "'masterpiece": 1523, "'candlestick": 1524, "'penknife'": 1525, "'razor": 1526, "'thrust": 1527, "'vessels": 1528, "'daylight": 1529, 'why': 1530, "'sake": 1531, "cats'": 1532, "'how": 1533, "here'": 1534, "'lamp": 1535, "'illuminations": 1536, "'matches": 1537, "'space": 1538, "'firm": 1539, "'solid": 1540, "'fenestrelle": 1541, "d'if": 1542, "'ravellings'": 1543, "'unhemmed": 1544, "of'": 1545, "'bars": 1546, "'reflecting": 1547, "upon'": 1548, "'attained": 1549, "'focus": 1550, "'produced": 1551, "from'": 1552, "'electricity": 1553, "'illumination": 1554, "'meaning": 1555, "that'": 1556, "'unacquainted'": 1557, "'events": 1558, "'perpetration'": 1559, "'advantageous": 1560, "'case": 1561, "to'": 1562, "'serviceable": 1563, "'livres'": 1564, "'list": 1565, "'king": 1566, "'degree": 1567, "'interests": 1568, "descartes'": 1569, "'impulsion": 1570, "'higher": 1571, "'base": 1572, "'quarelled'": 1573, "'previously": 1574, "'refused": 1575, "'supercargo": 1576, "'accounts": 1577, 'and': 1578, "'recollect": 1579, "danglars'": 1580, "'marshal": 1581, "'elba": 1582, "'nobody": 1583, "'formulated": 1584, "'arrest": 1585, "'residence": 1586, "'affair": 1587, "'infamous": 1588, "'written": 1589, "'bit": 1590, "'pen": 1591, "'varies": 1592, "'uniform": 1593, "'mercedes": 1594, "'character": 1595, "'commit": 1596, "'cowardice": 1597, "'pray": 1598, "'conversation": 1599, "'agitated": 1600, "how'": 1601, "'pens": 1602, "'heartless": 1603, "'scoundrels": 1604, "'mildness'": 1605, "'severity": 1606, "'deplored": 1607, "'shudder": 1608, "'crocodiles": 1609, "'natural": 1610, "'addressed": 1611, "'called": 1612, "'villefort": 1613, "'laughter": 1614, "'commiseration'": 1615, "'bursting": 1616, "'exclaimed": 1617, "'visit": 1618, "'features": 1619, "'statue": 1620, "'meditation": 1621, "'resolution": 1622, "'fulfilment'": 1623, "'oath": 1624, "'revery'": 1625, "'supper": 1626, "'privileges": 1627, "'contracted": 1628, "'expression": 1629, 'uh0': 1630, "having'": 1631, "'inquiries": 1632, "human'": 1633, "'limits": 1634, "'mathematics": 1635, "'physics": 1636, "'history": 1637, "'acquainted": 1638, "'possess": 1639, "do'": 1640, "'philosophy": 1641, "'learn": 1642, "'romaic'": 1643, "'spanish": 1644, "'english": 1645, "'german": 1646, "on'": 1647, "'keen": 1648, "'days": 1649, "'afforded": 1650, "'sadder": 1651, "'preservation": 1652, "'freedom": 1653, "'reply": 1654, "'horseshoe": 1655, "'sentry": 1656, "'honor": 1657, "'edmond": 1658, "'deeply": 1659, "'plan": 1660, "'dungeons": 1661, "'happily": 1662, "'coming": 1663, "'gallery": 1664, "'suffering": 1665, "'perspiration": 1666, "'quick": 1667, "listen'": 1668, "'sunken": 1669, "'circles": 1670, "'end": 1671, "'terrible": 1672, "'paroxysm'": 1673, "'imprisonment": 1674, "'can": 1675, "'phial'": 1676, "'fluid": 1677, "'carrying": 1678, "'violent": 1679, "'convulsions": 1680, "'mouth": 1681, "'loudly": 1682, "'heard": 1683, "'tones": 1684, "'sentence": 1685, "'frame": 1686, "'sockets": 1687, "'purple": 1688, "'struggled": 1689, "'foamed": 1690, "'about": 1691, "'cries": 1692, "'blanket": 1693, "'infant": 1694, "'paler'": 1695, "'marble": 1696, "'convulsion": 1697, "'jaws": 1698, "'drops": 1699, "'result": 1700, "'cheeks": 1701, "'dull": 1702, "'eyeballs": 1703, "'listened": 1704, "o'clock": 1705, "'cell": 1706, "'lock": 1707, "'traverse": 1708, "'couch": 1709, "'consciousness": 1710, "'dying": 1711, "'fearfully'": 1712, "'cheer": 1713, "your'": 1714, "'hands": 1715, "lasted'": 1716, "'hungry": 1717, "'help": 1718, "'uncomfortable": 1719, "'suffusion'": 1720, "'liberty": 1721, "'success": 1722, "'assistance": 1723, "'walk": 1724, "'choose": 1725, "'malady": 1726, "'inheritance": 1727, "'cabanis": 1728, "'shore": 1729, "'outlines": 1730, "'west": 1731, "'descend": 1732, "'rays": 1733, "'objects": 1734, "'watchful": 1735, "'scream": 1736, "'retired": 1737, "'dropped": 1738, "'suspended": 1739, "'limbs": 1740, "'expire": 1741, "'inanimate": 1742, "her'": 1743, "'bier": 1744, "'hated": 1745, "'mockery": 1746, "'darkened": 1747, "'jeer": 1748, "'vines": 1749, "'bewildered": 1750, "'lake": 1751, "'unfavourable": 1752, "'torrents": 1753, "'change": 1754, "'ow2": 1755, "'event": 1756, "'tell": 1757, "'geneva": 1758, "'lived": 1759, "'bore": 1760, "'sensation": 1761, "'mad": 1762, "'habitation": 1763, "'kindness": 1764, "'falsehood": 1765, "'calm": 1766, "'precision": 1767, "'exclamation": 1768, "'incredulous": 1769, "'interested": 1770, "'unmingled'": 1771, "'disbelief": 1772, "this'": 1773, "'mildly": 1774, "'defiance": 1775, "'intrude": 1776, "'intimidated": 1777, "'murderer": 1778, "'society": 1779, "'exists": 1780, "'genevan'": 1781, "'heroism": 1782, "'madness": 1783, "'delirium": 1784, "'cease": 1785, "'beloved": 1786, "'adversity": 1787, "'hateful": 1788, "'william": 1789, "'elizabeth": 1790, "'reposed": 1791, "'graves": 1792, "'observer": 1793, "'herbage'": 1794, "'satisfied": 1795, "'proceeded": 1796, "'grasp": 1797, "'task": 1798, "'peasants": 1799, "'apparition": 1800, "'unknown": 1801, "'could": 1802, "'rivers": 1803, "'these": 1804, "'collected": 1805, "'subsisted'": 1806, "'joy": 1807, "'respite": 1808, "'inspirited'": 1809, "'clerval'": 1810, "'often": 1811, "'toilsome'": 1812, "'heaven": 1813, "'unconscious": 1814, "'soul": 1815, "'fury": 1816, "these'": 1817, "'inscriptions": 1818, "'north": 1819, "'impassive": 1820, "'northward": 1821, "'support": 1822, "'maintenance": 1823, 'prepare': 1824, "'hatred": 1825, "'fervour'": 1826, "'deserts": 1827, "'horizon": 1828, "'ruggedness": 1829, "'asia": 1830, "'toils": 1831, "'weep": 1832, "'hoped": 1833, "adversary's": 1834, "'gibe": 1835, "'advantages": 1836, "'advance": 1837, "'beach": 1838, "'courage": 1839, "'seashore": 1840, "'information": 1841, "'pistols": 1842, "'mountain": 1843, "'dusky'": 1844, "'delay": 1845, "'disencumbered'": 1846, "'companion": 1847, "'necessary": 1848, "'route": 1849, "'vain": 1850, "'oars": 1851, "'enabled": 1852, "'enemy": 1853, "'vigour'": 1854, "'dread": 1855, "'unfulfilled": 1856, "'undergone": 1857, "'selfish": 1858, "'malice": 1859, "'continuation": 1860, "'curdles'": 1861, "'agony": 1862, "'tale": 1863, "'broken": 1864, "'piercing": 1865, "creature's": 1866, "'formation": 1867, "'impenetrable": 1868, "'posterity": 1869, "'misfortunes": 1870, "'apprehension": 1871, "'touching": 1872, "'younger": 1873, "'enterprise": 1874, "'profound": 1875, "'achievements": 1876, "'incomplete": 1877, "'powers": 1878, "'effects": 1879, "'excellence": 1880, "'obtain": 1881, "'early": 1882, "'dealing": 1883, "'attached": 1884, "'pass": 1885, "'visitings'": 1886, "'prospect": 1887, "'happy": 1888, "'tenderest'": 1889, "'compassion": 1890, "'valued": 1891, "'transitory": 1892, "'forbear'": 1893, "'conflict": 1894, "'exertion": 1895, "'lifelessness": 1896, "'mutiny": 1897, "'listlessly": 1898, "'sailors": 1899, "'cabin": 1900, "'southwards": 1901, "'despaired": 1902, "'silent": 1903, "'attend": 1904, "'sparkled": 1905, "'vigour": 1906, "'sea": 1907, "'exhibited": 1908, "'overcome": 1909, "'rock": 1910, "'contrary": 1911, "'fate": 1912, "'honour": 1913, "'cast": 1914, "'indecision": 1915, "'past": 1916, "'glory": 1917, "'ninth": 1918, "'roarings'": 1919, "'dozing": 1920, "'tumult": 1921, "'shout": 1922, "because'": 1923, "'fainted": 1924, "'pronounced": 1925, "'patient": 1926, "'closed": 1927, "'slept": 1928, "'near": 1929, 'alas': 1930, "'assure": 1931, 'being': 1932, "'actuated'": 1933, "'motives": 1934, "'points": 1935, "'effort": 1936, "'unable": 1937, "'feebly": 1938, "'sorrow": 1939, "'feeble": 1940, "'interrupted": 1941, "'portend": 1942, "'midnight": 1943, "'fairly": 1944, "'stir": 1945, "'hoarser": 1946, "'lie": 1947, "'examine": 1948, "'catastrophe": 1949, "'describe": 1950, "gigantic'": 1951, "'stature": 1952, "'proportions": 1953, "'coffin": 1954, "'extended": 1955, "'mummy": 1956, "'approach": 1957, "'destroyer": 1958, "'reproaches": 1959, "'repentance": 1960, "is'": 1961, "'superfluous": 1962, "'daemon": 1963, "he'": 1964, "'deed": 1965, "'accomplished": 1966, "'miserable": 1967, "'chosen": 1968, "'demoniacal'": 1969, "'wretch": 1970, "'buildings": 1971, "'consumed": 1972, "'fiend": 1973, "'being": 1974, "'find": 1975, "'overflowed": 1976, "'participated": 1977, "'shadow": 1978, "'endure": 1979, "'fame": 1980, "'enjoyment": 1981, "'unfolding": 1982, "'devotion": 1983, "'guilt": 1984, "'mischief": 1985, "'malignity": 1986, "'desires": 1987, "'craving": 1988, "'fellowship": 1989, "'spurned": 1990, "'injustice": 1991, "'own": 1992, "'sacrifice": 1993, "'birds": 1994, "'remorse": 1995, "'flames": 1996, "'thinks": 1997}


===================


